[Cues]
Act_E4_3C_ChloeRoom_CHChloe_Look01_Max_010 = "Oh, Chloe, aku sangat menyesal Anda harus melalui ini."
Act_E4_3C_ChloeRoom_CHChloe_Look02_Max_020 = "Chloe adalah pada roll untuk menemukan lebih banyak petunjuk tentang Rachel, sekarang kami begitu dekat."
Act_E4_3C_ChloeRoom_Computer_Look01_Max_010 = "Kami sudah dicetak semua yang kita butuhkan, sekarang saatnya untuk fokus pada papan besar ..."
Act_E4_3C_ChloeRoom_DavidClue01Step1_Look01_Max_010 = "David seharusnya dilakukan dengan cara lebih dari mengambil foto Kate."
Act_E4_3C_ChloeRoom_DavidClue01Step2_Look01_Max_010 = "Oke, mari kita cari tahu yang mobilnya ini."
Act_E4_3C_ChloeRoom_DavidClue01Step3_Look01_Max_010 = "Tidak diragukan lagi bahwa Nathan tetap di kamar asramanya ... sehingga ia bisa bersembunyi petunjuk di sana, juga."
Act_E4_3C_ChloeRoom_DavidClue02Step1_Look01_Max_010 = "Lihatlah semua plat nomor ini. Saya berharap dia tailing Nathan."
Act_E4_3C_ChloeRoom_DavidClue02Step2_Look01_Max_010 = "Yep. Lain mobil Daud pelacakan."
Act_E4_3C_ChloeRoom_DavidClue02Step3_Look01_Max_010 = "pantai itu seperti kantor utama Frank. Maksudku, itu ... Maaf, Frank."
Act_E4_3C_ChloeRoom_DavidClue02Step3_Look02_Max_020 = "pantai itu seperti kantor utama Frank."
Act_E4_3C_ChloeRoom_DavidClue03Step1_Look01_Max_010 = "Anda perlu untuk menyingkirkan kamera ini sialan, David."
Act_E4_3C_ChloeRoom_DavidClue03Step2_Look01_Max_010 = "Hmmm, siapa lagi yang David pelacakan di sini?"
Act_E4_3C_ChloeRoom_DavidClue03Step3_Look01_Max_010 = "Oh, yang harus menjadi Prescott real. Miskin, kaya Nathan ..."
Act_E4_3C_ChloeRoom_DavidClue04Step1_Look01_Max_010 = "Setidaknya David akhirnya pergi setelah tersangka yang tepat."
Act_E4_3C_ChloeRoom_DavidClue04Step2_Look01_Max_010 = "Tentu saja, Nathan mendorong sebuah SUV. Overcompensating seperti biasa."
Act_E4_3C_ChloeRoom_DavidClue04Step3_Look01_Max_010 = "Ya, yang terlihat sedikit terisolasi ..."
Act_E4_3C_ChloeRoom_DavidClue04Step3_Look02_Max_020 = "Tidak banyak di luar sana."
Act_E4_3C_ChloeRoom_DavidClue05Step1_Look01_Max_010 = "Apakah David tahu apa yang terjadi dengan Rachel atau dia hanya paranoid tentang semua orang?"
Act_E4_3C_ChloeRoom_DavidClue05Step2_Look01_Max_010 = "Kenapa kau mengikuti orang-orang ini? Dan ke mana?"
Act_E4_3C_ChloeRoom_DavidClue05Step3_Look01_Max_010 = "Seseorang stocking up on gas ... Kenapa?"
Act_E4_3C_ChloeRoom_DavidClue06Step1_Look01_Max_010 = "Tentu saja, aku tersangka. Membuktikan David menyebalkan sebagai detektif. Maaf."
Act_E4_3C_ChloeRoom_DavidClue06Step2_Look01_Max_010 = "Itu pasti mobil Chloe."
Act_E4_3C_ChloeRoom_DavidClue06Step3_Look01_Max_010 = "Saya tahu Nathan tidak mencari Bigfoot di hutan ..."
Act_E4_3C_ChloeRoom_DavidClue07Step1_Look01_Max_010 = "David benar-benar telah di pantat Rachel untuk sementara waktu. Dia seharusnya marah."
Act_E4_3C_ChloeRoom_DavidClue07Step2_Look01_Max_010 = "Hmmm, yang melakukan mobil ini milik?"
Act_E4_3C_ChloeRoom_DavidClue07Step3_Look01_Max_010 = "Apakah Frank pertemuan Nathan di tempat barang rongsokan?"
Act_E4_3C_ChloeRoom_DavidClue08Step1_Look01_Max_010 = "Saya berharap dalam kasus ini bahwa David memiliki keterampilan pelacakan yang baik."
Act_E4_3C_ChloeRoom_DavidClue08Step2_Look01_Max_010 = "Aku senang Warren mendapat membalas dendam."
Act_E4_3C_ChloeRoom_DavidClue08Step2_Look02_Max_020 = "Mungkin aku harus membiarkan Warren mengalahkan ass Nathan turun ... sekali ini saja."
Act_E4_3C_ChloeRoom_DavidClue08Step3_Look01_Max_010 = "Jika Joyce tahu apa yang Nathan lakukan untuk Chloe ... dia akan menggoreng pantatnya."
Act_E4_3C_ChloeRoom_DavidClue09Step1_Look01_Max_010 = "Hmmm, mungkin ia berusaha untuk membantu Kate dengan caranya sendiri kacau."
Act_E4_3C_ChloeRoom_DavidClue09Step2_Look01_Max_010 = "wowser, ini tampak seperti mesin mahal."
Act_E4_3C_ChloeRoom_DavidClue10Step2_Look01_Max_010 = "Ada Nathan berurusan dengan anak-anak yang tepat di tempat terbuka."
= "Menarik ... adalah mobil ini Nathan?" Act_E4_3C_ChloeRoom_DavidClue11Step2_Look01_Max_010
Act_E4_3C_ChloeRoom_DeadBlueBird_Look01_Max_010 = "Oh Tuhan, saya terperangkap burung yang di sini dan itu tewas saat mencoba untuk keluar. Nice job, Max."
Act_E4_3C_ChloeRoom_Flyer_Look01_Max_010 = "Jadi, pihak terkenal ini adalah 4 orang ..."
Act_E4_3C_ChloeRoom_FrankClue01Step1_Look01_Max_010 = "buku rekening Frank. Tapi nama-nama klien dienkripsi."
Act_E4_3C_ChloeRoom_FrankClue01Step2_Look01_Max_010 = "Oke, Max, mengingat nama-nama ini dan melihat bagaimana Nathan cocok dengan semua ini."
Act_E4_3C_ChloeRoom_FrankClue02Step1_Look01_Max_010 = "Frank adalah untuk memastikan" dealer lokal, "tapi aku ragu Rachel membawa obat untuk dia ... benar?"
Act_E4_3C_ChloeRoom_FrankClue02Step2_Look01_Max_010 = "Frank yakin adalah menjaga pelanggan puas. Dia bisa membuka toko."
Act_E4_3C_ChloeRoom_FrankClue03Step1_Look01_Max_010 = "Jadi apa yang terjadi dengan Rachel setelah ini? Dia dibuang Frank, tapi saya tidak berpikir dia akan menyakitinya."
Act_E4_3C_ChloeRoom_FrankClue03Step2_Look01_Max_010 = "Semua orang di Arcadia Bay harus tinggi. Itu menjelaskan banyak hal."
Act_E4_3C_ChloeRoom_FrankClue04Step1_Look01_Max_010 = "" Rott "harus berdiri untuk Rottweiler. Itu cocok Nathan ... busuk."
Act_E4_3C_ChloeRoom_FrankClue04Step2_Look01_Max_010 = "Jika Frank diterapkan semacam ini detail untuk hidupnya ... | Siapakah aku bicara?"
Act_E4_3C_ChloeRoom_FrankClue05Step1_Look01_Max_010 = "Mungkin Rachel mengambil perjalanan dengan Frank, tapi ia datang kembali."
Act_E4_3C_ChloeRoom_FrankClue05Step2_Look01_Max_010 = "Hmmm, dua penawaran dengan Nathan pada hari yang sama ... |" Partai persediaan "tidak diragukan lagi."
Act_E4_3C_ChloeRoom_FrankClue06Step1_Look01_Max_010 = "Jadi aneh seberapa dekat mereka. Tapi Frank tidak bisa menjaga Rachel ... atau melindunginya."
Act_E4_3C_ChloeRoom_FrankClue06Step2_Look01_Max_010 = "Aku mulai tinggi kontak hanya membaca ini."
Act_E4_3C_ChloeRoom_FrankClue07Step1_Look01_Max_010 = "Tidak ada keraguan dia mencintainya dalam beberapa cara ...."
Act_E4_3C_ChloeRoom_FrankClue07Step2_Look01_Max_010 = "Aku ingin tahu apa nama anjing Frank akan memberi saya."
Act_E4_3C_ChloeRoom_Gun_Look01_Max_010 = "Maaf, Frank ... Aku harus mengubur hal sialan ini."
Act_E4_3C_ChloeRoom_Gun_Look02_Max_020 = "Apakah rencana kami harus menyertakan menembak Frank di kaki?"
Act_E4_3C_ChloeRoom_Gun_Look03_Max_030 = "Maaf, kami mendapat Frank di pihak kita tanpa menggunakan Anda."
Act_E4_3C_ChloeRoom_Idle01_Scripted_Max_010 = "Oh Tuhan, ini mengerikan ... Aku seharusnya tidak membiarkan ini terjadi ... Sekarang Chloe benar-benar bisa masuk penjara ..."
Act_E4_3C_ChloeRoom_Idle01_Scripted_Max_020 = "Oh, sialan, Frank benar-benar terluka. Mungkin aku bisa menangani situasi lebih baik ..."
Act_E4_3C_ChloeRoom_Idle01_Scripted_Max_030 = "Nah, yang pergi baik untuk change..Now Chloe dan aku memiliki seseorang di lain di tim kami ... Welcome aboard, Frank."
Act_E4_3C_ChloeRoom_NathanClue01Step1_Look01_Max_010 = "Ada banyak angka di sini."
Act_E4_3C_ChloeRoom_NathanClue02Step1_Look01_Max_010 = "Sialan, Nathan serius tertekuk ... tapi angka-angka mungkin berguna."
Act_E4_3C_ChloeRoom_NathanClue03Step1_Look01_Max_010 = "Jadi rusak! Ini bagus untuk melihat Prescotts tidak bisa menutupi semua jejak mereka ..."
Act_E4_3C_ChloeRoom_NathanClue04Step1_Look01_Max_010 = "ini adalah partai Vortex Club di mana Nathan dibius Kate. Apakah dia melakukan hal yang sama untuk Rachel di pihak lain?"
Act_E4_3C_ChloeRoom_NathanClue05Step1_Look01_Max_010 = "Tidak bisa ada salahnya untuk memberikan kode PIN ini mendera ..."
Act_E4_3C_ChloeRoom_NathanClue06Step1_Look01_Max_010 = "Oh, ada harus menjadi beberapa kotoran baik di telepon ... Aku hanya perlu kode untuk membuka kunci."
Act_E4_3C_ChloeRoom_NathanClue07Step1_Look01_Max_010 = "Jika ada" Dark Room, "lebih baik kita merasa. Untung Chloe tergelincir semua file-file pada flash drive-nya."
Act_E4_3C_ChloeRoom_NathanClue08Step1_Look01_Max_010 = "Nathan ... kau seperti bom waktu."
Act_E4_3C_ChloeRoom_NathanUnlockedPhoneSMS01_Look01_Max_010 = "Nathan jonesing keras malam pesta ... Dia tidak memiliki obat yang cukup?"
Act_E4_3C_ChloeRoom_NathanUnlockedPhoneSMS02_Look01_Max_010 = "Ya, ini adalah semua tentang Nathan mencoba mencetak gol untuk pesta Vortex Klub ..."
Act_E4_3C_ChloeRoom_NathanUnlockedPhoneSMS03_Look01_Max_010 = "Ini adalah hubungan yang menyedihkan."
Act_E4_3C_ChloeRoom_NathanUnlockedPhoneSMS04_Look01_Max_010 = "drama Obat-agen ..."
Act_E4_3C_ChloeRoom_NathanUnlockedPhoneSMS05_Look01_Max_010 = "Allah, Nathan ... Anda keluar dari kontrol.
"
Act_E4_3C_ChloeRoom_NathanUnlockedPhoneSMS06_Look01_Max_010 = "Jadi itu Anda ... Sekarang saya resmi dapat menghubungi Anda" Psycho Stalker. ""
Act_E4_3C_ChloeRoom_NathanUnlockedPhoneSMS07_Look01_Max_010 = "Tidak, Nathan. Sudah waktunya bagi Anda untuk menonton keluar, bajingan ..."
Act_E4_3C_ChloeRoom_NathanUnlockedPhoneSMS08_Look01_Max_010 = "Apakah ini dari ayah Nathan? Itu brutal."
Act_E4_3C_ChloeRoom_NathanUnlockedPhone_Look01_Max_010 = "Skor! Sekarang mari kita periksa semua pesan dari minggu Kate dibius."
Act_E4_3C_ChloeRoom_ObjectiveDavid01Hint01_Scripted_Max_010 = "Sepertinya David sedang melacak mobil seseorang ... mungkin bahkan Nathan. Baik petunjuk."
Act_E4_3C_ChloeRoom_ObjectiveDavid01Hint02_Scripted_Max_010 = "Saya harus menganalisis piring tersebut dan koordinat untuk melihat apakah Nathan | berada di bawah pengawasan David ... | Spies 'R' Us ..."
Act_E4_3C_ChloeRoom_ObjectiveDavid01Win_Scripted_Max_010 = "Dan itu semua ia menulis. Tolong beritahu saya menemukan beberapa petunjuk tentang Nathan di sini ..."
Act_E4_3C_ChloeRoom_ObjectiveDavid01_Scripted_Max_010 = "Berkat penyelidikan David sendiri, saya harus bisa mencari tahu apa yang Nathan lakukan selama seminggu partai."
Act_E4_3C_ChloeRoom_ObjectiveDavid02Hint01_Scripted_Max_010 = "Ayo, menyimpulkan nomor plat Nathan kemudian mencocokkannya dengan koordinat."
Act_E4_3C_ChloeRoom_ObjectiveDavid02Hint02_Scripted_Max_010 = "Oke, ekor cahaya Nathan adalah rusak dan saya cukup yakin aku melihat bahwa pada salah satu foto plat ..."
Act_E4_3C_ChloeRoom_ObjectiveDavid02Win_Scripted_Max_010 = "Dasar, Max my dear! Ini adalah sehingga mobil Nathan! Sekarang mari kita cari tahu di mana keparat ini adalah hari pesta Vortex Club."
Act_E4_3C_ChloeRoom_ObjectiveDavid02_Scripted_Max_010 = "Bagus, sekarang bagaimana cara mengetahui mobil Nathan untuk mencocokkan koordinat?"
Act_E4_3C_ChloeRoom_ObjectiveEnd_Scripted_Max_010 = "Saya pikir saya dapat menempatkan semua potongan sekarang ..."
Act_E4_3C_ChloeRoom_ObjectiveEnd_Scripted_Max_020 = "Ayolah, Max ... Anda punya ini ..."
Act_E4_3C_ChloeRoom_ObjectiveEnd_Scripted_Max_030 = "Itu saja ... Kami datang untuk Anda, Rachel ..."
Act_E4_3C_ChloeRoom_ObjectiveFrank01Hint01_Scripted_Max_010 = "Aku yakin aku bisa memcahkan beberapa petunjuk utama dalam buku rekening Frank ... jika saya bisa menguraikan codenames sialan ..."
Act_E4_3C_ChloeRoom_ObjectiveFrank01Hint02_Scripted_Max_010 = "Saya bisa menggunakan kode yang kami dapatkan dari Frank untuk mengetahui codenames di buku rekening."
Act_E4_3C_ChloeRoom_ObjectiveFrank01Win_Scripted_Max_010 = "Ya! Permainan ini pada! Sekarang berbicara dengan kami, buku rekening ... menjelaskan semuanya."
Act_E4_3C_ChloeRoom_ObjectiveFrank01_Scripted_Max_010 = "Mari kita lihat transaksi narkoba Frank selama seminggu partai."
Act_E4_3C_ChloeRoom_ObjectiveFrank01_Scripted_Max_020 = "Saya lebih baik memilih hanya petunjuk yang paling penting tentang Frank dari semua ini ..."
Act_E4_3C_ChloeRoom_ObjectiveFrank02Hint01_Scripted_Max_010 = "Jika Nathan melakukan narkoba Kate, ia harus mendapatkan obat dari Frank ..."
Act_E4_3C_ChloeRoom_ObjectiveFrank02Hint02_Scripted_Max_010 = "Max, yang harus Anda lakukan adalah menemukan penawaran antara Frank dan Nathan minggu ini ..."
Act_E4_3C_ChloeRoom_ObjectiveFrank02Win_Scripted_Max_010 = "Oh ya, ini semua waktu dan tempat untuk penawaran Frank dan Nathan. Itu saja, Max."
Act_E4_3C_ChloeRoom_ObjectiveFrank02_Scripted_Max_010 = "Hmmm, mari kita lihat apakah saya dapat menemukan kesepakatan apapun Frank dibuat dengan Nathan atau Vortex Club."
Act_E4_3C_ChloeRoom_ObjectiveMiddle_Scripted_Max_010 = "Sekarang aku akhirnya mendapatkan suatu tempat ..."
Act_E4_3C_ChloeRoom_ObjectiveMiddle_Scripted_Max_020 = "Jangan berhenti sekarang, Max ... hampir ada ..."
Act_E4_3C_ChloeRoom_ObjectiveMiddle_Scripted_Max_030 = "Begitu dekat ... jadi sialan dekat ..."
Act_E4_3C_ChloeRoom_ObjectiveNathan01Hint01_Scripted_Max_010 = "Lebih baik mencari setiap petunjuk atau nomor yang bisa menjadi kode PIN-nya ..."
Act_E4_3C_ChloeRoom_ObjectiveNathan01Hint02_Scripted_Max_010 = "Aku ingin tahu apakah ada tanggal penting atau nomor dalam file sekolahnya?"
Act_E4_3C_ChloeRoom_ObjectiveNathan01Win_Scripted_Max_010 = "Oke, Max, mari kita meniup kode ini dan pulang."
Act_E4_3C_ChloeRoom_ObjectiveNathan01_Scripted_Max_010 = "Saya harus menganalisis pesan Nathan. Apa yang bisa membantu saya membuka ponsel ini?"
Act_E4_3C_ChloeRoom_ObjectiveNathan02GoodCode_Scripted_Max_010 = "Nathan benar-benar digunakan ulang tahunnya kode PIN? Siapa yang melakukan itu?"
Act_E4_3C_ChloeRoom_ObjectiveNathan02Puk_Scripted_Max_010 = "Oke, jadi itu terkunci. Mungkin aku bisa menggunakan kode PUK untuk membuka ..."
Act_E4_3C_ChloeRoom_ObjectiveNathan02Win_Scripted_Max_010 = "Booyah! Mari kita cari tahu apa yang Nathan Prescott telah berusaha untuk menyembunyikan ..."
Act_E4_3C_ChloeRoom_ObjectiveNathan02Wrong01_Scripted_Max_010 = "Ups. Bad kode."
Act_E4_3C_ChloeRoom_ObjectiveNathan02Wrong02_Scripted_Max_010 = "Yeah, aku tahu itu tidak akan mudah."
Act_E4_3C_ChloeRoom_ObjectiveNathan02Wrong03_Scripted_Max_010 = "Anda menguncinya, tolol!"
Act_E4_3C_ChloeRoom_ObjectiveNathan02WrongPuk_Scripted_Max_010 = "code Salah ... PUK Anda |! Dan Anda membuat saya mengatakan bahwa ..."
Act_E4_3C_ChloeRoom_ObjectiveNathan02WrongPuk_Scripted_Max_020 = "Pikirkan, berpikir. Lihatlah omong kosong ini lagi karena Anda melakukan kehilangan sesuatu."
Act_E4_3C_ChloeRoom_ObjectiveNathan02WrongPuk_Scripted_Max_030 = "Oke, ini bukan ilmu roket. Tulis kode atau menghafal itu. Anda bisa melakukannya, Max."
Act_E4_3C_ChloeRoom_ObjectiveNathan02_Scripted_Max_010 = "Mari kita memulai hacking!
"
Act_E4_3C_ChloeRoom_ObjectiveStart_Scripted_Max_010 = "Aku harus mencari tahu apa yang terjadi pada Kate di pesta itu dan persis di mana Nathan membawanya ..."
Act_E4_3C_ChloeRoom_ObjectiveStart_Scripted_Max_020 = "Saya lebih fokus di forum ini dan mulai mengikat petunjuk ini bersama-sama ..."
Act_E4_3C_ChloeRoom_ObjectiveStart_Scripted_Max_030 = "Ini adalah labirin seperti petunjuk ... di mana kita?"
Act_E4_3C_ChloeRoom_ObjectiveStep03Hint01_Scripted_Max_010 = "Jika saya bisa cocok dengan salah satu pesan teks dan transaksi dengan Frank ... maka saya dapat menemukan lokasi yang tepat."
Act_E4_3C_ChloeRoom_ObjectiveStep03Hint02_Scripted_Max_010 = "Sejak Kate meninggalkan partai awal dengan Nathan, aku harus mencari teks, lokasi, dan transaksi di malam hari ..."
Act_E4_3C_ChloeRoom_ObjectiveStep03Hint03_Scripted_Max_010 = "Max, hanya cocok dengan pesan teks yang tepat dengan pemindahbukuan rekening yang tepat. Kemudian Anda akan akhirnya menemukan di mana Nathan mengambil Kate ..."
Act_E4_3C_ChloeRoom_ObjectiveStep03Hint04_Scripted_Max_010 = "Aku cukup yakin semua yang terjadi selama terakhir Vortex Club Partai. Kapan lagi?"
Act_E4_3C_ChloeRoom_ObjectiveStep03Hint05_Scripted_Max_010 = "Kate benar-benar keluar dari malam itu. Nathan pasti digunakan kotoran yang kuat untuk memukulnya."
Act_E4_3C_ChloeRoom_ObjectiveStep03_Scripted_Max_010 = "Ambil napas, Max ... Pergi melalui semua data ini dan Anda dapat mencari tahu di mana Nathan mengambil Kate setelah pesta!"
Act_E4_3C_ChloeRoom_ObjectiveStep03_Scripted_Max_020 = "Saya perlu menyeberang-referensi satu transaksi, satu pesan dan satu lokasi. Itu harus memberikan gambaran lengkap."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_010 = "Tidak, ini tidak bekerja ..."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_020 = "Sialan, aku pasti melewatkan sesuatu ..."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_030 = "Kau injak-injak air, berang-berang. Coba lagi."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_040 = "Gagal. Abort. Petunjuk Salah."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_050 = "Ini seperti matematika sialan ... aku payah."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_060 = "Oke, ini hanya sedih, Max."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_070 = "Ini tidak masuk akal Max."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_080 = "Max, tidak ada hubungan logis antara petunjuk."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_090 = "Tidak, mungkin aku harus mencoba untuk menghubungkan petunjuk lain bersama-sama."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_100 = "Sepertinya ini tidak relevan sama sekali."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_110 = "petunjuk ini tidak berhubungan."
Act_E4_3C_ChloeRoom_ObjectiveWrong_Scripted_Max_120 = "Sepertinya ini bukan kombinasi yang tepat."
Act_E4_3C_ChloeRoom_Papers_Look01_Max_010 = "Sialan, kami iblis penelitian ... Sekarang semua info penting adalah di papan. Mari kita batu."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankAlive_Chloe_030 = "Aye aye, Kapten."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankAlive_Chloe_040 = "Di sini kita datang, Rachel."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankAlive_Max_010 = "Ya, sekarang kita akhirnya mendapatkan suatu tempat ..."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankAlive_Max_020 = "Chloe, mari kita memasukkan angka-angka tersebut dan melihat apakah mereka mengarah ke alamat yang sebenarnya."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Chloe_010 = "Aku masih tidak percaya aku membunuh Frank ... Dia masih hidup maka dia sudah mati ... karena aku ... Dan Rachel mencintainya ... mungkin lebih dari saya .... Jadi ini adalah bagaimana aku membantunya .... Oh Tuhan ... "
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Chloe_030 = "Yang saya tahu adalah bahwa saya ... saya melakukan pembunuhan ..."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Chloe_050 = "Oke ... kau benar. Fokus pada Rachel. Ini semua tentang Rachel sekarang. Oke."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Chloe_070 = "Dan untuk Frank. Ia diseret ke omong kosong ini, juga."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Max_020 = "Chloe ... Chloe, tolong dengarkan ... Aku tahu ini mengerikan, tapi kami di dalamnya bersama-sama, oke? Aku tidak punya punggung dan aku mengecewakanmu. Jangan menangis .. . "
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Max_040 = "Omong kosong! Anda berkomitmen membela diri! Rachel akan pernah membiarkan Frank menyerang Anda! Dan kita harus fokus pada Rachel sekarang ... Waktu adalah satu hal yang kita benar-benar tidak memiliki lagi ..."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Max_060 = "Kami akan. Saya tahu minggu ini telah begitu aneh dan kacau, tetapi Chloe ... ini harus menjadi takdir kita. Atau setidaknya salah satu dari mereka. Mari kita mencari tahu di mana ini semua akan berakhir, oke ? untuk Rachel ... untuk Kate. "
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Max_080 = "Itu Chloe saya. Sekarang mari kita menjadi ramping, berarti, tim peneliti. Anda harus pergi online dan membantu menguraikan koordinat ini ... karena mereka mungkin akhirnya membawa kita untuk Rachel."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDeadAlternate_Max_090 = "Terima kasih Chloe!"
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDead_Chloe_020 = "Apa yang salah? Apa benar ?! Mungkin Anda lupa aku hanya sialan membunuh Frank Bowers. Aku membunuh seorang pria yang mencintai Rachel ... dan yang Rachel mencintai ... Apakah itu bagaimana saya membantunya?"
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDead_Chloe_040 = "Bukan untuk saya. Maaf, Max. Aku tidak bisa melakukan omong kosong ini lagi. Aku sudah selesai."
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDead_Max_010 = "Sekarang kita akhirnya mendapatkan suatu tempat |. Chloe, aku ingin kau pergi online dan membantu saya menguraikan ini |. Chloe?"
Cue_E4_3C_ChloeRoom_AskChloeHelp_FrankDead_Max_030 = "Chloe, itu membela diri. Aku tahu kau menyakiti, tapi Anda harus hanya memblokir segala sesuatu dan terus bergerak maju. Rachel sedang menunggu."
Cue_E4_3C_ChloeRoom_ChloeBed_IGE_Chloe_010 = "Max, aku benar-benar membunuh seseorang ..."
Cue_E4_3C_ChloeRoom_ChloeBed_IGE_Chloe_020 = "Apa yang akan terjadi padaku sekarang?"
Cue_E4_3C_ChloeRoom_ChloeBed_IGE_Chloe_030 = "Aku tidak percaya ini terjadi ... aku tidak bisa ..."
Cue_E4_3C_ChloeRoom_ChloeBed_IGE_Chloe_040 = "Frank mencoba membunuhmu ... apa lagi yang bisa saya lakukan?"
Cue_E4_3C_ChloeRoom_ChloeBed_IGE_Chloe_050 = "Tolong, tolong, tolong biarkan kami menemukan Rachel ..."
Cue_E4_3C_ChloeRoom_ChloeComputerBed_IGE_Chloe_010 = "Max, aku tahu kita bisa mengambil semua potongan-potongan ini bersama-sama ..."
Cue_E4_3C_ChloeRoom_ChloeComputerBed_IGE_Chloe_020 = "Saya sangat senang Anda bekerja dengan saya di ini."
Cue_E4_3C_ChloeRoom_ChloeComputerBed_IGE_Chloe_030 = "Saya dapat melihat Anda tahu bagaimana untuk rock papan yang besar."
Cue_E4_3C_ChloeRoom_ChloeQuickphase01_IGE_Chloe_010 = "Hey, Max, lihat apakah Anda dapat mengumpulkan semua" petunjuk Rubik "... Hanya holla jika Anda membutuhkan info, sementara aku pergi online untuk memastikan kami tidak kehilangan apa-apa."
Cue_E4_3C_ChloeRoom_ChloeQuickphase02_IGE_Chloe_010 = "Maaf, Max ... Aku menghancurkan segala sesuatu yang saya sentuh ... Anda hanya harus menyelamatkan pada saya sekarang ..."
Cue_E4_3C_ChloeRoom_ChloeRecover_Chloe_010 = "Ya, Max, kami terlalu dekat untuk berhenti sekarang. Saya tidak bisa memikirkan Frank, dan saya hanya harus memberitahu Rachel kebenaran. Bahkan jika dia membenciku selamanya, setidaknya aku tahu dia masih hidup. "
Cue_E4_3C_ChloeRoom_ChloeRecover_Chloe_030 = "Aku tahu. Tapi itulah bagaimana seharusnya. Sekarang ... biarkan aku pasang di angka tersebut."
Cue_E4_3C_ChloeRoom_ChloeRecover_Chloe_040 = "Di sini kita datang, Rachel."
Cue_E4_3C_ChloeRoom_ChloeRecover_Max_020 = "Dia akan mengerti bahwa Anda menyelamatkan kehidupan teman Anda ... Aku senang kau kembali di tim saya, Chloe. Aku tidak bisa melakukan ini tanpa Anda ..."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Chloe_020 = "Aye aye, Kapten."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Chloe_030 = "Sepertinya kau salah. Tidak ada di sini ... Biarkan saya mencoba ini terakhir digit ..."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Chloe_040 = "Ya! Ini alamat Arcadia Bay. Mari kita lihat tampilan jalan ..."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Chloe_060 = "Seseorang named-" Harry Aaron Prescott. ""
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Chloe_080 = "Persetan itu. Kau tahu polisi di sini adalah seperti keamanan swasta Nathan, kan?"
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Chloe_100 = "Seperti yang Anda perhatikan, seluruh kota ini kacau. Kita tidak bisa mempercayai siapa pun ... Kecuali satu sama lain. Jadi kita harus pergi ke rumah yang oleh diri kita sendiri."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Chloe_130 = "Ini hanya kami berdua. Tidak ada orang lain. Dan aku tidak takut sama sekali. Anda memiliki kekuatan. Saya merasa seperti kami ini dekat dengan menemukan Rachel ... Kita harus menemukannya, Max."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Chloe_150 = "Ya, Pak."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Max_010 = "Chloe, mari kita memasukkan angka-angka tersebut dan melihat apakah mereka mengarah ke alamat yang sebenarnya ..."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Max_050 = "Gila, itu menyeramkan. Jadi yang memiliki tempat?"
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Max_070 = "Saya terkejut."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Max_071 = "Haruskah kita memanggil polisi?"
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Max_090 = "Itu jadi kacau ..."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Max_110 = "Aku takut kau akan mengatakan itu. Kita bisa sebut Warren, karena ia menendang pantat Nathan ..."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Max_120 = "Aku takut kau akan mengatakan itu. Kita bisa sebut Warren ... Dia siap untuk menendang pantat Nathan ..."
Cue_E4_3C_ChloeRoom_DiscoverOldFarm_Max_140 = "Kami akan. Tapi ingat, daya saya tidak tak terbatas. Kami masih harus berhati-hati. Apakah kamu mendengar, Chloe?"
Cue_E4_3C_ChloeRoom_ExtractionBis_Chloe_020 = "Biarkan aku menggali beberapa petunjuk lebih lanjut di sini."
Cue_E4_3C_ChloeRoom_ExtractionBis_Chloe_030 = "Tidak ... Tidak ada, Max. Tidak ada di sini. Hanya beberapa menyebalkan gudang tua ..."
Cue_E4_3C_ChloeRoom_ExtractionBis_Chloe_050 = "Saya ini, tunggu."
Cue_E4_3C_ChloeRoom_ExtractionBis_Max_010 = "Chloe, ini adalah pasti tempat."
Cue_E4_3C_ChloeRoom_ExtractionBis_Max_040 = "Mari kita terus mencari dan mencari tahu siapa yang memiliki gudang berhantu ini."
Cue_E4_3C_ChloeRoom_FrankDeadBis_Chloe_010 = "Max ... Aku akan pergi ke polisi setelah kami menemukan Rachel |. Aku tidak bisa hidup menjaga rahasia ini ... dan saya tidak ingin menjadi buronan remaja di jalankan. | dan dude, aku bersumpah aku bahkan tidak akan menyebutkan Anda, oke? ini semua saya. "
Cue_E4_3C_ChloeRoom_Insertion_Chloe_020 = "Aku hal senang bekerja baik-baik saja dengan Frank. Sangat menyenangkan untuk memiliki satu musuh kurang Arcadia Bay."
Cue_E4_3C_ChloeRoom_Insertion_Chloe_040 = "Maaf, aku hanya terus berpikir tentang penembakan Frank di kaki."
Cue_E4_3C_ChloeRoom_Insertion_Chloe_045 = "Maaf, aku hanya terus berpikir tentang Frank ..."
Cue_E4_3C_ChloeRoom_Insertion_Chloe_060 = "Maaf, aku ... Aku terus melihat Frank ... mati. Dan akulah yang membunuhnya."
Cue_E4_3C_ChloeRoom_Insertion_Max_010 = "Chloe, kau baik-baik saja?"
Cue_E4_3C_ChloeRoom_Insertion_Max_030 = "Amin untuk itu."
Cue_E4_3C_ChloeRoom_Insertion_Max_050 = "Harap tidak. Anda menyelamatkan kita. Frank beruntung. Kami harus terus bergerak maju."
Cue_E4_3C_ChloeRoom_Insertion_Max_070 = "Dengar, Anda menyelamatkan hidup saya. Dan Anda. Kami harus terus maju."
Cue_E4_3C_ChloeRoom_MaxAnswers_IGE_Max_010 = "Dengarkan aku, Chloe. Aku akan menangani semuanya, oke? Aku akan mempelajari papan dan mencoba untuk menghubungkan semua titik-titik ini ..."
Cue_E4_3C_ChloeRoom_MaxAnswers_IGE_Max_015 = "Roger itu, aku akan mempelajari papan dan mencoba untuk menghubungkan semua titik-titik ini ...